Repository: michalstaniecko/carramba-woo-order-tracking
Catalog: languages/carramba-woo-order-tracking-*.po
Languages: nb_no

source: Order Tracking
nb_no: Ordresporing

source: Shipping Company:
nb_no: Fraktselskap:

source: Tracking Number:
nb_no: Sporingsnummer:

source: Track %s
nb_no: Spor %s

source: Order Tracking Information
nb_no: Ordresporingsinformasjon

source: Track Your Package:
nb_no: Spor pakken din:

source: Settings saved successfully.
nb_no: Innstillingene er lagret.

source: Please fill in all required fields.
nb_no: Vennligst fyll ut alle påkrevde felt.

source: Tracking URL must contain {tracking_number} placeholder.
nb_no: Sporings-URL må inneholde plassholderen {tracking_number}.

source: Shipper saved successfully.
nb_no: Fraktselskap lagret.

source: Failed to save shipper.
nb_no: Kunne ikke lagre fraktselskap.

source: Shipper deleted successfully.
nb_no: Fraktselskap slettet.

source: Failed to delete shipper.
nb_no: Kunne ikke slette fraktselskap.

source: Add New Shipper
nb_no: Legg til nytt fraktselskap

source: Shipper not found
nb_no: Fraktselskap ikke funnet

source: Edit Shipper
nb_no: Rediger fraktselskap

source: Shipper:
nb_no: Fraktselskap:

source: Select a shipper...
nb_no: Velg et fraktselskap...

source: Tracking Numbers:
nb_no: Sporingsnummer:

source: Enter tracking number
nb_no: Skriv inn sporingsnummer

source: Remove
nb_no: Fjern

source: + Add Another Tracking Number
nb_no: + Legg til flere sporingsnummer

source: Tracking Links:
nb_no: Sporingslenker:

source: Tracking
nb_no: Sporing

source: Track package
nb_no: Spor pakke

source: Invalid shipper
nb_no: Ugyldig fraktselskap

source: No tracking
nb_no: Ingen sporing

source: Carramba WooCommerce Order Tracking
nb_no: Carramba WooCommerce ordresporing

source: requires WooCommerce to be installed and active.
nb_no: krever at WooCommerce er installert og aktivert.

source: Shipper Name
nb_no: Fraktselskap navn

source: Enter the name of the shipping company.
nb_no: Skriv inn navnet på fraktselskapet.

source: Tracking URL
nb_no: Sporings-URL

source: Enter the tracking URL template. Use {tracking_number} as placeholder for the tracking number.
nb_no: Skriv inn sporings-URL-malen. Bruk {tracking_number} som plassholder for sporingsnummeret.

source: Example: https://www.dhl.com/en/express/tracking.html?AWB={tracking_number}
nb_no: Eksempel: https://www.dhl.com/en/express/tracking.html?AWB={tracking_number}

source: Active
nb_no: Aktiv

source: Inactive
nb_no: Inaktiv

source: Update Shipper
nb_no: Oppdater fraktselskap

source: Add Shipper
nb_no: Legg til fraktselskap

source: Cancel
nb_no: Avbryt

source: Name
nb_no: Navn

source: Actions
nb_no: Handlinger

source: Edit
nb_no: Rediger

source: Are you sure you want to delete this shipper?
nb_no: Er du sikker på at du vil slette dette fraktselskapet?

source: Delete
nb_no: Slett

source: No shippers found.
nb_no: Ingen fraktselskaper funnet.

source: Order Tracking Settings
nb_no: Ordresporingsinnstillinger

source: Settings
nb_no: Innstillinger

source: Shippers
nb_no: Fraktselskaper

source: Display Options
nb_no: Visningsalternativer

source: Show tracking information on customer order details page
nb_no: Vis sporingsinformasjon på kundens ordredetaljside

source: Show tracking information in customer email notifications
nb_no: Vis sporingsinformasjon i kundevarsler på e-post

source: Control where tracking information is displayed to customers.
nb_no: Kontroller hvor sporingsinformasjon vises til kunder.

source: Save Settings
nb_no: Lagre innstillinger
